Repository: myclabs/Inventory
Catalog: application/languages/Classif/context.tmx
Source language: fr
Languages: en

source: Contexte
en: Context

source: Contextes
en: Contexts

source: Contextes des indicateurs
en: Contexts of indicators

source: Ajout d'un contexte
en: Creation of a context

source: Ce contexte ne peut pas être supprimé, car il est utilisé pour (au moins) un indicateur contextualisé.
en: This context cannot be deleted, since (at least) one context indicator relates to it.
